let songs = [
    {
        name: 'Олимпийская Когорта',
        path: './music/Клоун Плюх И Дети - Олимпийская Когорта-music-2021.ru.mp3',
        artist: 'Клоун Плюх И Дети',
        cover: './disk.jpg'
    },
    {
        name: 'Планета «спорт»',
        path: './music/Клоун Плюх И Дети - Планета «спорт»-music-2021.ru.mp3',
        artist: 'Клоун Плюх И Дети',
        cover: './disk.jpg'
    },
    {
        name: 'Спортивная Гимнастика',
        path: './music/Клоун Плюх И Дети - Спортивная Гимнастика-music-2021.ru.mp3',
        artist: 'Клоун Плюх И Дети',
        cover: './disk.jpg'
    },
    {
        name: 'Вперёд',
        path: './music/Театр-Студия Детской Песни Ладушки - Вперёд-music-2021.ru.mp3',
        artist: 'Театр-Студия Детской Песни Ладушки',
        cover: './disk.jpg'
    },
    {
        name: 'Так Держать',
        path: './music/Театр-Студия Детской Песни Ладушки - Так Держать-music-2021.ru.mp3',
        artist: 'Театр-Студия Детской Песни Ладушки',
        cover: './disk.jpg'
    }
];